export default [{
        id: 'uksa',
        title: "Укса",
        image: "/img/summerTours/uksa/main.jpg",
        subImages: [
                "/img/summerTours/uksa/main.jpg",
                "/img/summerTours/uksa/1.jpg",
                "/img/summerTours/uksa/2.jpg",
                "/img/summerTours/uksa/3.jpg",
                "/img/summerTours/uksa/4.jpg",
                "/img/summerTours/uksa/5.jpg",
                "/img/summerTours/uksa/6.jpg",
                "/img/summerTours/uksa/7.jpg",
                "/img/summerTours/uksa/8.jpg",
                "/img/summerTours/uksa/9.jpg",
                "/img/summerTours/uksa/10.jpg",
                "/img/summerTours/uksa/11.jpg",
        ],
        previewText: `Приглашаем вас провести незабываемые выходные в Карелии. 
        На участке реки, протяженностью 50 км. , вас ждут пороги 3-4 к. с.
        Маршрут подойдет как для новичков так и для туристов со стажем. 
        Дополнительная дневка на пороге "Розовый слон"`,
        lengthExtended: 'Продолжительность: 4 дня / 3 ночи',
        active: 'Активная часть: 34 км, пороги I - IV к.с.',
        facilities: 'Средства сплава: 4-ех, 6-ти местные катамараны',
        difficulty: 'Сложность: средний уровень',
        price: 9000,
        fullReview: "Река Уксунйоки (Укса) — настоящий бестселлер активного отдыха в Карелии. Река пригодна для сплава в мае – начале июня (позже уровень воды в реке резко падает). Сплав получается очень интересным и насыщенным, т. к. на участке реки небольшой протяженности находится множество мощных порогов (большинство порогов 3-4 к.с.). Сплав по майской Уксе – прекрасная возможность получить максимум позитивных эмоций и новых впечатлений, затратив минимум времени и средств",
        tourProgram: {
            day1: "Встреча на ж/д вокзале г. Петрозаводска в 09:00 (поезд № 018, 242 Москва, №012 Санкт-Петербург). Трансфер к началу маршрута: мост через р. Укса. (160 км.) Подготовка снаряжения к сплаву. Инструктаж по технике безопасности. Обед в полевых условиях. Сплав по реке Укса (11 км): пор. Мостовой (2–3 к.с.) — пор. Лестница (2 к.с.) — пор. Колокоски (1 к.с.) — пор. Блюдце (3 к.с.). Ужин и ночлег в полевых условиях.",
            day2: "Завтрак. Сплав по реке Укса (17 км.): пор. Блюдце — пор. Лососевый (2-3 к.с.)— пор. Розовый Слон (4 к.с.). В пути перекус. Ужин и ночлег в полевых условиях.",
            day3: "Дневка. Катание на порогах Розовый слон, Мельница. Свободное время. Завтрак, обед, ужин, ночлег в полевых условиях.",
            day4: "Завтрак. Сплав по реке до п. Ууксу: пор. Мельница — пор. Каньон (3–4 к.с.) — пор. Храмина (4 к.с.) (10 км.). Окончание маршрута на турбазе \"Три стихии\", обед в полевых условиях. Трансфер на вокзал в Петрозаводск (200 км.). Отъезд вечерними поездами.(№ 017, 91 Москва, № 011 Санкт-Петербург)",
        },
        tourLength: 4
    },{
        id: 'uksa2',
        title: "Укса",
        image: "/img/summerTours/uksa/uksa.jpg",
        subImages: [
                "/img/summerTours/uksa.jpg",
                "/img/summerTours/uksa.jpg",
                "/img/summerTours/uksa.jpg",
                "/img/summerTours/uksa.jpg",
                "/img/summerTours/uksa.jpg",
        ],
        previewText: `Приглашаем вас провести незабываемые выходные в Карелии. 
        На участке реки, протяженностью 50 км. , вас ждут пороги 3-4 к. с.
        Маршрут подойдет как для новичков так и для туристов со стажем. 
        Дополнительная дневка на пороге "Розовый слон"
        Продолжительность: 4 дня / 3 ночи
        Активная часть: 34 км, пороги I - IV к.с.
        Средства сплава: 4-ех, 6-ти местные катамараны
        Сложность: средний уровень`,
        price: 9000,
        fullReview: "Тут текст, который внутри тура",
        tourProgram: {
            day1: "Программа тура на каждый день",
            day2: "Программа тура на каждый день",
            day3: "Программа тура на каждый день",
            day4: "Программа тура на каждый день",
            day5: "Программа тура на каждый день",
            day6: "Программа тура на каждый день",
        },
        tourLength: 7
    },{
        id: 'uksa3',
        title: "Укса",
        image: "/img/summerTours/uksa/uksa.jpg",
        subImages: [
                "/img/summerTours/uksa.jpg",
                "/img/summerTours/uksa.jpg",
                "/img/summerTours/uksa.jpg",
                "/img/summerTours/uksa.jpg",
                "/img/summerTours/uksa.jpg"
        ],
        previewText: `Приглашаем вас провести незабываемые выходные в Карелии. 
        На участке реки, протяженностью 50 км. , вас ждут пороги 3-4 к. с.
        Маршрут подойдет как для новичков так и для туристов со стажем. 
        Дополнительная дневка на пороге "Розовый слон"
        Продолжительность: 4 дня / 3 ночи
        Активная часть: 34 км, пороги I - IV к.с.
        Средства сплава: 4-ех, 6-ти местные катамараны
        Сложность: средний уровень`,
        price: 9000,
        fullReview: "Тут текст, который внутри тура",
        tourProgram: {
            day1: "Программа тура на каждый день",
            day2: "Программа тура на каждый день",
            day3: "Программа тура на каждый день",
            day4: "Программа тура на каждый день",
            day5: "Программа тура на каждый день",
            day6: "Программа тура на каждый день",
        },
        tourLength: 7
    }
]
